//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "নির্বাচন করা ছবিটি আপনার সব ছবির সাথে সেভ করার জন্য প্রয়োজন।";
NSCameraUsageDescription = "প্রদর্শিত কিউআর কোড থেকে ব্রিজের ঠিকানা পড়তে প্রয়োজন।";
NSFaceIDUsageDescription = "ফেস আইডি দিয়ে অ্যাপ আনলক করতে চাইলে এটি প্রয়োজন হবে।";
"New Tab" = "নতুন ট্যাব";
"Clear Data" = "ডেটা মুছে ফেলুন";
"Close tabs and clear data" = "ট্যাবগুলি বন্ধ করুন এবং ডেটা মুছে ফেলুন";
